export const navbar = [
  {
    name: "Home",
    link: "/",
  },
  {
    name: "About Us",
    link: "/about-us",
  },
  {
    name: "Services",
    link: "/services",
    sub: true,
  },
  {
    name: "Services Areas",
    link: "/our-services-areas",
    sub: true,
  },
  {
    name: "Contact Us",
    link: "/contact-us",
  },
];
export const movingServices = [
  { name: "خدمات النقل المحلي", link: "خدمات-النقل-المحلي" },
  { name: "خدمات النقل لمسافات طويلة", link: "خدمات-النقل-لمسافات-طويلة" },
  { name: "خدمات النقل الدولي", link: "خدمات-النقل-الدولي" },
  { name: "خدمات نقل السكن", link: "خدمات-نقل-السكن" },
  { name: "خدمات نقل الشركات", link: "خدمات-نقل-الشركات" },
  { name: "خدمات التعبئة والتفريغ", link: "خدمات-التعبئة-والتفريغ" },
  { name: "خدمات التخزين", link: "خدمات-التخزين" },
  { name: "نقل العناصر الخاصة", link: "نقل-العناصر-الخاصة" },
  { name: "تفكيك وتركيب الأثاث", link: "تفكيك-وتركيب-الأثاث" },
  { name: "نقل المركبات", link: "نقل-المركبات" },
  {
    name: "حلول التخزين المؤقت أو طويل الأمد",
    link: "حلول-التخزين-المؤقت-أو-طويل-الأمد",
  },
  { name: "خدمات التنظيف", link: "خدمات-التنظيف" },
  { name: "خدمات التحميل والتفريغ", link: "خدمات-التحميل-والتفريغ" },
];

export const popularCitiesUAE = [
  { name: "دبي", link: "نقل-عفش-في-دبي" },
  { name: "أبو ظبي", link: "نقل-عفش-في-أبو-ظبي" },
  { name: "الشارقة", link: "نقل-عفش-في-الشارقة" },
  { name: "عجمان", link: "نقل-عفش-في-عجمان" },
  { name: "العين", link: "نقل-عفش-في-العين" },
];
